<script setup lang="ts"></script>

<template>
    <div class="font-prosto-one">
        <section>
            <h2>Мы готовы предоставить вам технику</h2>
            <p>
                SoundBOX — компания по техническому обеспечению мероприятий звуком и
                светом с 20ти летним стажем. Мы обеспечиваем стабильную работу техники
                на мероприятиях любого масштаба — от частных событий до крупных
                концертов и акций.
            </p>
        </section>
        <section>
            <h2>Принципы</h2>
            <p>
                Наш приоритет — результат. Если оборудование установлено, оно работает без сбоев и оправданий. Мы
                отвечаем за технику от момента загрузки до последнего выключенного прибора.
            </p>
            <div class="grid grid-cols-1 md:grid-cols-2 gap-4">
                <div>
                    <p>Порядок:</p>
                    <ol class="pl-4 list-disc list-inside">
                        <li>Осмотр площадки;</li>
                        <li>Формирование ТЗ и бюджета;</li>
                        <li>Подбор оборудования;</li>
                        <li>Доставка, монтаж и настройка;</li>
                        <li>Стабильная работа на мероприятии;</li>
                    </ol>
                </div>
                <div>
                    <p>Особенности:</p>
                    <ol class="pl-4 list-disc list-inside">
                        <li>Опытные специалисты;</li>
                        <li>Проверенное оборудование;</li>
                        <li>Соблюдение сроков;</li>
                        <li>Работа с любым бюджетом;</li>
                        <li>Индивидуальные решения;</li>
                        <li>Ответственность за результат;</li>
                    </ol>
                </div>
            </div>
        </section>
        <section>
            <h1>Опыт</h1>
            <p>
                Мы более 20ти лет работаем на рынке профессионального звукового и светового оборудования. За это время
                обеспечивали техническое сопровождение мероприятий разного уровня — от частных событий до масштабных
                концертных проектов.
            </p>
        </section>
    </div>
</template>
